/* Root Node Name */
"Address Book" = "Adressebog";

/* Aperture Node Name */
"Aperture" = "Aperture";

/* Artist */
"Apple Loop" = "Apple Loop";

/* Name of Data Type */
"Audio" = "Lyd";

/* Bookmarks Bar */
"Bookmarks Bar" = "Bogmærkelinje";

/* Bookmarks Menu */
"Bookmarks Menu" = "Bogmærkemenu";

/* Name of Data Type */
"Contacts" = "Kontakter";

/* artist name */
"Demo" = "Demo";

/* Favourite Movies folder name
   Favourite Pictures folder name
   Favourite Music folder name */


"Favourites" = "Favoritter";

/* FireFox */
"FireFox" = "FireFox";

/* Name of Node */
"GarageBand" = "GarageBand";

/* Node name */
"GarageBand Demo Songs" = "GarageBand Demo Songs";

/* iLife Sound Effects folder name */
"iLife Sound Effects" = "iLife Sound Effects";

/* iMovie Sound Effects folder name */
"iMovie Sound Effects" = "iMovie Sound Effects";

/* iPhoto */
"iPhoto" = "iPhoto";

/* iTunes */
"iTunes" = "iTunes";

/* iTunes Library */
"Library" = "Library";

/* Name of Data Type */
"Links" = "Links";

/* Name of Data Type */
"Movies" = "Film";

/* Name of your 'Movies' folder in your home directory */
"Movies Folder" = "Film";

/* Name of your 'Music' folder in your home directory */
"Music Folder" = "Musik";

/* Node name */
"My Compositions" = "Mine kompositioner";

/* OmniWeb */
"OmniWeb" = "OmniWeb";

/* iTunes Party Shuffle */
"Party Shuffle" = "Party Shuffle";

/* Name of Data Type */
"Photos" = "Fotos";

/* Name of your 'Pictures' folder in your home directory */
"Pictures Folder" = "Billeder";

/* iTunes Podcasts */
"Podcasts" = "Podcasts";

/* iTunes Purchased folder */

"Purchased" = "Købt";

/* Safari */
"Safari" = "Safari";

/* Photo selection for pasteboard album name */
"Selection" = "Markering";

/* Unkown music key */
"Unknown" = "Ukendt";

/* iTunes Videos */
"Videos" = "Videoer";